INSERT INTO REXRE.BOARDS (BOARDID,BOARDTITLE,BOARDCONTENT,BOARDCATEGORY,MEMBERSMEMBERID,BOARDSUBCATEGORY,BOARDREGDATE,BOARDENDDATE) VALUES
	 (3,'제 방법을 변경할 수 있나요?','결제 완료 상태에서는 결제수단 변경이 불가합니다. 결제수단 변경을 원하신다면, 주문 취소 후 재구매를 부탁드립니다.','주문/결제',1,'FAQ',TIMESTAMP'2023-01-02 13:47:18',TIMESTAMP'2023-01-02 13:47:31'),
	 (5,'무통장 입금시 주문 접수만 하고 결제를 늦게 할 경우에는 어떻게 되나요?','무통장 주문의 입금 예정일은 주문일로부터 1일 이내입니다. 기간이 지나면 주문이 자동적으로 취소됩니다. 결제가 완료된 주문 건에 한해서만 배송이 진행되며, 주문이 취소된 건은 다시 주문 해주셔야 합니다.','주문/결제',1,'FAQ',TIMESTAMP'2023-01-02 13:53:12',TIMESTAMP'2023-01-02 13:53:12'),
	 (6,'무통장입금 계좌번호를 알고 싶어요.','기업은행, 462-002629-01-017, 예금주 : &#40;주&#41;현대바이오랜드 <br><br>으로 주문자명 성함과 입금자명 성함이 일치하도록 이체 부탁드립니다.','주문/결제',1,'FAQ',TIMESTAMP'2023-01-02 13:55:18',TIMESTAMP'2023-01-02 13:55:18'),
	 (7,'신용카드 주문을 취소했는데 카드사로부터 취소 확인이 되지 않습니다.','카드사별로 취소 반영까지 5~7 영업일 소요되며, 이후에도 확인되시지 않는 경우에는 1:1 문의에 남겨주세요.','주문/결제',1,'FAQ',TIMESTAMP'2023-01-02 13:55:37',TIMESTAMP'2023-01-02 13:55:37'),
	 (8,'주문한 내용 및 배송 현황을 확인하고 싶습니다.','마이페이지 내 주문/배송조회 메뉴에서 확인 하실 수 있습니다.','배송',1,'FAQ',TIMESTAMP'2023-01-02 13:56:34',TIMESTAMP'2023-01-02 13:56:34'),
	 (9,'배송일은 얼마나 걸리나요?','재고현황에 따라 2~3일까지 소요될 수 있는 점 양해 부탁드리며, 품절 혹은 입고 지연 시 별도로 연락드릴예정입니다.','배송',1,'FAQ',TIMESTAMP'2023-01-02 13:56:51',TIMESTAMP'2023-01-02 13:56:51'),
	 (10,'다른제품이 배송되었어요.','불편을 끼쳐 죄송합니다. 1:1 문의에 해당 내용 글로 문의 부탁드립니다.','배송',1,'FAQ',TIMESTAMP'2023-01-02 13:57:10',TIMESTAMP'2023-01-02 13:57:10'),
	 (11,'주문 취소 후에 배송이 왔습니다.','주문 취소 후 상품을 수령하셨다면 배송 기사를 통해 수취를 거부하시거나 고객센터 혹은 게시판으로 문의하시면 확인하여 안내해 드리겠습니다.','배송',1,'FAQ',TIMESTAMP'2023-01-02 13:57:29',TIMESTAMP'2023-01-02 13:57:29'),
	 (12,'배송비 안내','리바이리는 한진택배로 배송 진행하고 있으며,<br><br>공식몰 3만원 미만 구매 시 배송비 4,000원이 부과됩니다.<br><br>3만원이상 구매 시는 무료배송입니다.','배송',1,'FAQ',TIMESTAMP'2023-01-02 13:57:43',TIMESTAMP'2023-01-02 13:57:43'),
	 (13,'주문한 상품을 취소하고 싶은데 어떻게 하면 되나요?','입금완료 단계까지는 마이페이지 1:1 문의에서 주문을 취소하실 수 있습니다. 다만, 상품준비중 단계부터는 주문 전 취소가 어려운 점 양해부탁 드리며 불편하시겠지만 제품 환불 요청을 별도로 진행부탁드립니다.','취소',1,'FAQ',TIMESTAMP'2023-01-02 13:58:13',TIMESTAMP'2023-01-02 13:58:13');
INSERT INTO REXRE.BOARDS (BOARDID,BOARDTITLE,BOARDCONTENT,BOARDCATEGORY,MEMBERSMEMBERID,BOARDSUBCATEGORY,BOARDREGDATE,BOARDENDDATE) VALUES
	 (14,' 단순 변심으로 인한 교환/환불이 가능한가요?','단순 변심으로 인한 교환/환불 개봉전에만 가능하며, 제품이 훼손되어 상품 가치가 하락한 경우에는 교환/환불이 어려운 점 양해 부탁 드립니다.','취소',1,'FAQ',TIMESTAMP'2023-01-02 13:58:29',TIMESTAMP'2023-01-02 13:58:50'),
	 (15,'교환/환불은 어떻게 해야 하나요?','교환 및 환불은 상품 수령 후 7일 이내에 가능하며 마이페이지 1:1문의에서 신청 가능합니다.','교환/환불',1,'FAQ',TIMESTAMP'2023-01-02 13:59:22',TIMESTAMP'2023-01-02 13:59:22'),
	 (16,'교환/환불 시 배송비는 어떻게 하나요?','구매자 변심에 의한 교환/환불 시 왕복 배송비 8000원이 부담됩니다.<br>아래 입금 계좌로 주문자명으로 계좌이체가 된 경우에만 교환/환불이 진행되오니 확인을 부탁드립니다<br><br>교환 배송비 입금 계좌번호 <br>기업은행, 462-002629-01-017, 예금주 : &#40;주&#41;현대바이오랜드 ','교환/환불',1,'FAQ',TIMESTAMP'2023-01-02 13:59:38',TIMESTAMP'2023-01-02 13:59:38'),
	 (17,'회원 가입에 연령 제한이 있나요?','연령에 제한이없습니다.','회원',1,'FAQ',TIMESTAMP'2023-01-02 14:00:10',TIMESTAMP'2023-01-02 14:00:10'),
	 (18,'회원 정보를 변경하고 싶은데 어떻게 하면 되나요?','회원 정보 변경은 로그인 후 마이페이지 나의 정보에서 수정 가능합니다. 회원 ID와 이름을 제외한 모든 내용은 언제든지 수정이 가능하며, 이사 등으로 인한 주소지 변경과 연락처 변경이 있을 경우 원활한 배송을 위해 반드시 수정 부탁드립니다.','회원',1,'FAQ',TIMESTAMP'2023-01-02 14:14:11',TIMESTAMP'2023-01-02 14:14:11'),
	 (1,'비회원도 주문이 가능한가요?','비회원 주문도 가능합니다. 다만, 리바이리 멤버쉽의 다양한 혜택을 받으실 수 없는 점 양해 부탁드립니다.','주문/결제',1,'FAQ',TIMESTAMP'2023-01-02 13:31:22',TIMESTAMP'2023-01-02 13:31:22'),
	 (2,'사용 가능한 결제 수단에는 어떤 것들이 있나요?','A. 아래의 3가지 방식으로 결제 가능합니다.<br>1&#41; 신용카드<br>2&#41; 무통장입금<br>3&#41; 네이버페이','주문/결제',1,'FAQ',TIMESTAMP'2023-01-02 13:31:47',TIMESTAMP'2023-01-02 13:51:29'),
	 (19,'회원 탈퇴는 어떻게 하나요?','회원 탈퇴의 경우, 로그인 후 마이 페이지 나의 정보에서 회원 탈퇴가 가능합니다.','회원',1,'FAQ',TIMESTAMP'2023-01-02 14:15:29',TIMESTAMP'2023-01-02 14:15:29'),
	 (20,'임직원 가입은 무엇인가요?','리바이리는 현대백화점 계열의 브랜드로, 계열사 회원관리를 위해 현대백화점 임직원 가입 시 별도의 회원가입 과정을 거쳐 분류하고 있습니다.<br>임직원이 아닐 경우, 회원가입이 처리되지 않을 수 있으니 일반회원 가입을 이용 부탁드립니다.','회원',1,'FAQ',TIMESTAMP'2023-01-02 14:20:32',TIMESTAMP'2023-01-02 14:20:32'),
	 (21,'회원가입 시 어떠한 혜택이 있나요?','모든 회원분들께 생일쿠폰, 구매 적립금을 제공드리고 있으며 회원 등급에 따라 내용은 다를 수 있습니다. 자세한 내용은 커뮤니티&gt;회원혜택을 참고 부탁드립니다.','회원',1,'FAQ',TIMESTAMP'2023-01-02 14:22:35',TIMESTAMP'2023-01-02 14:22:35');
INSERT INTO REXRE.BOARDS (BOARDID,BOARDTITLE,BOARDCONTENT,BOARDCATEGORY,MEMBERSMEMBERID,BOARDSUBCATEGORY,BOARDREGDATE,BOARDENDDATE) VALUES
	 (22,'원] 14세 미만 회원의 법정대리인','정보통신망 이용촉진 및 정보보호 등에 관한 법률 제31조 제1항에 따라, 만 14세 미만의 아동은 법정대리인의 동의 확인 후 회원가입이 가능합니다.<br><br>첨부의 서류에 법정대리인 동인 확인 작성 후 이메일 혹은 팩스로 스캔본을 보내주세요<br> <br>* 이메일 : bnh@hyundaibioland.co.kr<br><br>* 팩스 : 031-799-9401<br><br> <br><br>담당자 확인 후, 가입 승인 처리될 예정이오며<br><br>승인 후에 원활한 홈페이지 사용이 가능함을 양해 부탁드립니다','회원',1,'FAQ',TIMESTAMP'2023-01-02 14:23:08',TIMESTAMP'2023-01-02 14:23:08'),
	 (23,'품 유통 기한이 어떻게 되나요?','제품 뒷면에 사용기한 표시되어 있으니 참고 부탁 드립니다','기타',1,'FAQ',TIMESTAMP'2023-01-02 14:23:34',TIMESTAMP'2023-01-02 14:23:34'),
	 (24,'모든 제품 남여 구분 없이 사용 가능한가요?','네 남녀 구분 없이 사용 가능합니다.','기타',1,'FAQ',TIMESTAMP'2023-01-02 14:23:57',TIMESTAMP'2023-01-02 14:23:57'),
	 (25,'사용을 권장하는 피부 타입은 무엇인가요?','기본적으로 모든 피부 타입 사용 가능하나 피부 고민 별로 제품이 구성되어 있으니, 제품 별 상세페이지의 설명을 참고하시어 구매 부탁드립니다.','기타',1,'FAQ',TIMESTAMP'2023-01-02 14:24:17',TIMESTAMP'2023-01-02 14:24:17');
